{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "$": 2,
      "&": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "[": 51,
      "]": 52,
      "_": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "{": 80,
      "}": 81,
      "£": 82,
      "¦": 83,
      "°": 84,
      "·": 85,
      "¿": 86,
      "Â": 87,
      "Ã": 88,
      "Å": 89,
      "Î": 90,
      "Ï": 91,
      "×": 92,
      "â": 93,
      "ĉ": 94,
      "Ġ": 95,
      "Ģ": 96,
      "Ĥ": 97,
      "Ħ": 98,
      "Ĵ": 99,
      "ĵ": 100,
      "Ķ": 101,
      "ķ": 102,
      "Ĺ": 103,
      "ĺ": 104,
      "Ļ": 105,
      "ľ": 106,
      "Ŀ": 107,
      "Ġt": 108,
      "he": 109,
      "Ġa": 110,
      "in": 111,
      "Ġthe": 112,
      "Ġs": 113,
      "Ġw": 114,
      "Ġo": 115,
      "re": 116,
      "ha": 117,
      "nd": 118,
      "er": 119,
      "ou": 120,
      "Ġb": 121,
      "Ġm": 122,
      "ed": 123,
      "is": 124,
      "it": 125,
      "Ġf": 126,
      "âĢ": 127,
      "Ġc": 128,
      "Ġof": 129,
      "en": 130,
      "on": 131,
      "ing": 132,
      "Ġand": 133,
      "Ġto": 134,
      "Ġh": 135,
      "Ġd": 136,
      "or": 137,
      "le": 138,
      "Ġin": 139,
      "Ġp": 140,
      "ar": 141,
      "as": 142,
      "ll": 143,
      "an": 144,
      "Ġha": 145,
      "Ġhe": 146,
      "es": 147,
      "at": 148,
      "ĠI": 149,
      "Ġl": 150,
      "Ġn": 151,
      "om": 152,
      "hat": 153,
      "Ġbe": 154,
      "Ġg": 155,
      "ow": 156,
      "im": 157,
      "Ġe": 158,
      "ut": 159,
      "ld": 160,
      "ot": 161,
      "Ġy": 162,
      "Ġthat": 163,
      "ic": 164,
      "st": 165,
      "id": 166,
      "ly": 167,
      "Ġth": 168,
      "Ġwas": 169,
      "ve": 170,
      "Ġhis": 171,
      "se": 172,
      "Ġu": 173,
      "Ġit": 174,
      "gh": 175,
      "ĠâĢ": 176,
      "ĠâĢľ": 177,
      "Ġon": 178,
      "ver": 179,
      "Ġyou": 180,
      "ith": 181,
      "âĢĿ": 182,
      "ent": 183,
      "Ġre": 184,
      "ce": 185,
      "Ġwith": 186,
      "ay": 187,
      "Ġst": 188,
      "ir": 189,
      "ion": 190,
      "ur": 191,
      "Ġwh": 192,
      "Ġas": 193,
      "ad": 194,
      "et": 195,
      "Ġhad": 196,
      "al": 197,
      "Ġfor": 198,
      "ĠT": 199,
      "Ġr": 200,
      "ght": 201,
      "Ġwe": 202,
      "âĢĻ": 203,
      "ould": 204,
      "oo": 205,
      "ac": 206,
      "Ġme": 207,
      "Ġat": 208,
      "Ġsa": 209,
      "Ġan": 210,
      "Ġhim": 211,
      "ĠH": 212,
      "Ġmy": 213,
      "Ġnot": 214,
      "ter": 215,
      "Ġse": 216,
      "ĠM": 217,
      "if": 218,
      "ain": 219,
      "her": 220,
      "ight": 221,
      "ke": 222,
      "Ġis": 223,
      "ĠS": 224,
      "Ġfr": 225,
      "ĠThe": 226,
      "red": 227,
      "ĠA": 228,
      "Ġup": 229,
      "am": 230,
      "ro": 231,
      "il": 232,
      "ch": 233,
      "ore": 234,
      "ct": 235,
      "Ġ\"": 236,
      "ill": 237,
      "Ġhave": 238,
      "Ġsu": 239,
      "Ġde": 240,
      "ome": 241,
      "Ġsh": 242,
      "Ġso": 243,
      "pe": 244,
      "ss": 245,
      "ble": 246,
      "Ġher": 247,
      "ĠB": 248,
      "Ġby": 249,
      "all": 250,
      "Ġall": 251,
      "ge": 252,
      "ul": 253,
      "ri": 254,
      "ĠC": 255,
      "Ġsaid": 256,
      "ich": 257,
      "Ġfrom": 258,
      "qu": 259,
      "Ġk": 260,
      "Ġbut": 261,
      "Ġthis": 262,
      "ĠW": 263,
      "Ġwhe": 264,
      "and": 265,
      "ous": 266,
      "Ġcon": 267,
      "Ġwhich": 268,
      "Ġle": 269,
      "ess": 270,
      "ard": 271,
      "Ġman": 272,
      "Ġdo": 273,
      "pp": 274,
      "Ġwere": 275,
      "Ġex": 276,
      "Ġv": 277,
      "th": 278,
      "Ġne": 279,
      "Ġfe": 280,
      "ook": 281,
      "lf": 282,
      "Ġint": 283,
      "ast": 284,
      "Ġli": 285,
      "Ġno": 286,
      "very": 287,
      "em": 288,
      "li": 289,
      "ound": 290,
      "um": 291,
      "ind": 292,
      ".âĢĿ": 293,
      "Ġout": 294,
      "our": 295,
      "Ġor": 296,
      "Ġkn": 297,
      "ong": 298,
      "est": 299,
      "Ġone": 300,
      "ĠHe": 301,
      "ation": 302,
      "nt": 303,
      "ers": 304,
      ",âĢĿ": 305,
      "âĢĶ": 306,
      "ant": 307,
      "art": 308,
      "ĠD": 309,
      "Ġal": 310,
      "Ġwho": 311,
      "ra": 312,
      "ry": 313,
      "Ġwould": 314,
      "Ġthere": 315,
      "own": 316,
      "ust": 317,
      "ck": 318,
      "Ġbeen": 319,
      "ĠMr": 320,
      "us": 321,
      "ood": 322,
      "ist": 323,
      "ol": 324,
      "one": 325,
      "out": 326,
      "ate": 327,
      "ak": 328,
      "ost": 329,
      "--": 330,
      "ĠP": 331,
      "ure": 332,
      "ough": 333,
      "Ġwor": 334,
      "self": 335,
      "Ġcom": 336,
      "reat": 337,
      "ag": 338,
      "han": 339,
      "un": 340,
      "Ġwhen": 341,
      "Ġshe": 342,
      "ack": 343,
      "Ġupon": 344,
      "Ġthey": 345,
      "ig": 346,
      "Ġab": 347,
      "ĠG": 348,
      "Ġsome": 349,
      "ie": 350,
      "ap": 351,
      "Ġinto": 352,
      "Ġlook": 353,
      "Ġif": 354,
      "Ġthem": 355,
      "Ġun": 356,
      "Ġag": 357,
      "ort": 358,
      "ĠL": 359,
      "ose": 360,
      "ide": 361,
      "Ġbo": 362,
      "hed": 363,
      "able": 364,
      "ell": 365,
      "Ġcould": 366,
      "itt": 367,
      "?âĢĿ": 368,
      "ĠO": 369,
      "ace": 370,
      "Ġare": 371,
      "ame": 372,
      "Ġyour": 373,
      "Ġpo": 374,
      "ther": 375,
      "ĠJ": 376,
      "Ġaf": 377,
      "ĠN": 378,
      "ĠIt": 379,
      "Ġhand": 380,
      "Ġsp": 381,
      "Ġtim": 382,
      ".\"": 383,
      "Ġtheir": 384,
      "Ġam": 385,
      "nder": 386,
      "ep": 387,
      "Ġpl": 388,
      "hing": 389,
      "Ġwhat": 390,
      "ven": 391,
      "ive": 392,
      "Ġmore": 393,
      "ity": 394,
      "way": 395,
      "Ġj": 396,
      "urn": 397,
      "Ġpre": 398,
      "ĠF": 399,
      "Ġgo": 400,
      "ass": 401,
      "Ġover": 402,
      "Ġvery": 403,
      "ine": 404,
      "Ġbr": 405,
      "Ġany": 406,
      "!âĢĿ": 407,
      "el": 408,
      "Ġqu": 409,
      "ved": 410,
      "Ġlike": 411,
      "Ġpro": 412,
      "Ġknow": 413,
      "Ġcl": 414,
      "ered": 415,
      "ance": 416,
      "os": 417,
      "ite": 418,
      "Ġbl": 419,
      "Ġar": 420,
      "fore": 421,
      "Ġro": 422,
      "Ġsha": 423,
      "ence": 424,
      "Ġagain": 425,
      "ious": 426,
      "Ġim": 427,
      "Ġwill": 428,
      "Ġus": 429,
      "Ġnow": 430,
      "ake": 431,
      "les": 432,
      "au": 433,
      "ĠBut": 434,
      "Ġtime": 435,
      "ink": 436,
      "are": 437,
      "Ġco": 438,
      "Ġtw": 439,
      "ip": 440,
      "wn": 441,
      "Ġtr": 442,
      "Ġdown": 443,
      "Ġcan": 444,
      "Ġthen": 445,
      "pt": 446,
      "Ġtoo": 447,
      "Ġother": 448,
      "Ġshould": 449,
      "ought": 450,
      "ice": 451,
      "ick": 452,
      "op": 453,
      "Ġdis": 454,
      "av": 455,
      "ĠE": 456,
      "Ġold": 457,
      "Ġthan": 458,
      "Ġgreat": 459,
      "od": 460,
      "Ġgr": 461,
      "You": 462,
      "Ġstr": 463,
      "Ġen": 464,
      "ng": 465,
      "Ġey": 466,
      "Ġpr": 467,
      "cc": 468,
      "ire": 469,
      "Ġbefore": 470,
      "ade": 471,
      "ally": 472,
      "Ġsee": 473,
      "ark": 474,
      "ud": 475,
      "ittle": 476,
      "ness": 477,
      "Ġour": 478,
      "ect": 479,
      "ife": 480,
      "Ġhead": 481,
      "ish": 482,
      "Ġabout": 483,
      "Ġlittle": 484,
      "age": 485,
      "ward": 486,
      "Ġsay": 487,
      "Ġfl": 488,
      "per": 489,
      "ful": 490,
      "ated": 491,
      "'s": 492,
      "Ġrem": 493,
      "Ġdid": 494,
      "ile": 495,
      "ars": 496,
      "ue": 497,
      "Ġad": 498,
      "Ġcha": 499
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "r",
        "e"
      ],
      [
        "h",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "e",
        "d"
      ],
      [
        "i",
        "s"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "o",
        "r"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "o",
        "w"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "u",
        "t"
      ],
      [
        "l",
        "d"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "i",
        "c"
      ],
      [
        "s",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "it",
        "h"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "on"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "a",
        "d"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "o",
        "o"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "i",
        "f"
      ],
      [
        "a",
        "in"
      ],
      [
        "he",
        "r"
      ],
      [
        "i",
        "ght"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "a",
        "m"
      ],
      [
        "r",
        "o"
      ],
      [
        "i",
        "l"
      ],
      [
        "c",
        "h"
      ],
      [
        "o",
        "re"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "p",
        "e"
      ],
      [
        "s",
        "s"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "g",
        "e"
      ],
      [
        "u",
        "l"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "ic",
        "h"
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "a",
        "nd"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "es",
        "s"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "oo",
        "k"
      ],
      [
        "l",
        "f"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "ver",
        "y"
      ],
      [
        "e",
        "m"
      ],
      [
        "l",
        "i"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "u",
        "m"
      ],
      [
        "in",
        "d"
      ],
      [
        ".",
        "âĢĿ"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "on",
        "g"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "at",
        "ion"
      ],
      [
        "n",
        "t"
      ],
      [
        "er",
        "s"
      ],
      [
        ",",
        "âĢĿ"
      ],
      [
        "âĢ",
        "Ķ"
      ],
      [
        "an",
        "t"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "ow",
        "n"
      ],
      [
        "u",
        "st"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "ĠM",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "oo",
        "d"
      ],
      [
        "is",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "on",
        "e"
      ],
      [
        "ou",
        "t"
      ],
      [
        "at",
        "e"
      ],
      [
        "a",
        "k"
      ],
      [
        "o",
        "st"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "u",
        "re"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "se",
        "lf"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "re",
        "at"
      ],
      [
        "a",
        "g"
      ],
      [
        "ha",
        "n"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "i",
        "e"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġint",
        "o"
      ],
      [
        "Ġl",
        "ook"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "o",
        "se"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "he",
        "d"
      ],
      [
        "a",
        "ble"
      ],
      [
        "e",
        "ll"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "it",
        "t"
      ],
      [
        "?",
        "âĢĿ"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "nd",
        "er"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "h",
        "ing"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "v",
        "en"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "it",
        "y"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "!",
        "âĢĿ"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "v",
        "ed"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "e",
        "red"
      ],
      [
        "an",
        "ce"
      ],
      [
        "o",
        "s"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġr",
        "o"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "i",
        "ous"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "a",
        "ke"
      ],
      [
        "le",
        "s"
      ],
      [
        "a",
        "u"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "in",
        "k"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "i",
        "p"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "ic",
        "e"
      ],
      [
        "ic",
        "k"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Ġst",
        "r"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "n",
        "g"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "c",
        "c"
      ],
      [
        "i",
        "re"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "ad",
        "e"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "ar",
        "k"
      ],
      [
        "u",
        "d"
      ],
      [
        "itt",
        "le"
      ],
      [
        "n",
        "ess"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "e",
        "ct"
      ],
      [
        "if",
        "e"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "a",
        "ge"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "p",
        "er"
      ],
      [
        "f",
        "ul"
      ],
      [
        "at",
        "ed"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "i",
        "le"
      ],
      [
        "ar",
        "s"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġc",
        "ha"
      ]
    ]
  }
}